{
  "header": {
    "aboutUs": "Nosotros",
    "partners": "Socios",
    "sevenca": "Sevenca",
    "providers": "Proveedores",
    "blog": "Blog",
    "contact": "Contacto"
  },
  "translate": {
    "this": "Traduce esto!"
  },
  "general": {
    "navigation": {
      "news": "Noticias"
    }
  },
  "partners": {
    "laCantera": "Está en constante renovación para ofrecer siempre el mejor servicio y una atención personalizada a sus clientes. Cuenta con un amplio horario de atención abriendo al público desde las 7:00h. de la mañana. Su centro se encuentra en Valsequillo, Las Palmas de Gran Canaria.",
    "saavedra": "Ferretería Saavedra es un comercio especializado en pintura con un asesoramiento personalizado. Ademas, son un referente de la zona con 3.000m2 de exposición incluyendo ferretería, menaje y decoración. Podrás visitarlos en Puerto del Rosario, Las Palmas de Gran Canaria.",
    "ferrocour": "Cuenta con un gran surtido de artículos para el hogar, construcción y ferretería en general. Su especialidad es el trato directo y altamente cualificado siendo siempre el cliente lo más importante. Están ubicados en Playa Blanca, Lanzarote.",
    "germanMedina": "Es una empresa consolidada, dirigida por su segunda generación, son especialistas en baños, cerámicas y pinturas. Además, cuentan con una amplia flota de vehículos para ofrecer un servicio eficaz de transporte. Sus instalaciones se encuentran en el Polígono de Vecindario y en Arinaga, en Las Palmas de Gran Canaria.",
    "sanIsidro": "Destaca especialmente en materiales de construcción, maderas, ferretería, bricolaje, baños, cerámicas y electrodomésticos. Se crea el 1981 como Ferretería San Isidro, como un pequeño negocio familiar de referencia en el municipio de Los Realejos, convirtiéndose en 2006 en el Grupo San Isidro. Cuenta con dos puntos de venta: en Calle Los Barros y Calle Trinidad, ambas en el municipio de Los Realejos en el norte de Tenerife.",
    "fraper": "Comercial Fraper es punto de venta de referencia del sector en la Isla de La Palma, comprometidos en su gestión de servicio y profesionalidad. En la actualidad poseen dos establecimientos, San Andres y Sauces con 600 m2 de exposición y 1100 m2 de almacén y El paso, con unas instalaciones de 4.430 m2 de exposición y 4.430 m2 de almacén.",
    "ferreteriaucanca": "Situada  en la localidad tinerfeña de San Isidro, en la Avda. José González Rivas, la nueva Ferretería Ucanca cuenta con más de 1.100 m2, repartidos en una amplia sala de venta y almacén, en un establecimiento destinado tanto hacia el cliente profesional como el particular, adaptando su oferta a cada uno de estos grupos con más de 35.000 referencias. Las secciones se encuentran bien estructuradas e interrelacionadas: herramientas, fontanería, pintura, menaje, PAE, maquinaria, madera, decoración, ferretería, cerrajería, seguridad y ropa laboral, iluminación, baño, electricidad, adhesivos, etc. Cuenta también con una zona de ‘showroom’ dedicada al baño, que incluye una extensa selección de armarios y espejos, así como grifería.",
    "fergres": "Ubicada en la Carretera General de Guaza,  Las Galletas, con más de 30 años de actividad, ofrece una amplia gama de pavimentos y revestimientos cerámicos, porcelánicos, rústicos, gresite y piezas especiales, incluyendo además el transporte de mercancías de forma gratuita. En sus instalaciones podrás encontrar también una amplia gama en accesorios de baño, mobiliario, griferías y mamparas."
  },
  "cookiesDialog": {
    "accept": "Aceptar",
    "decline": "Rechazar",
    "text1": "Esta web únicamente utiliza cookies propias con finalidad técnica, no recaba ni cede datos de carácter personal de usuarios sin su conocimiento. Para obtener más información de nuestra política de cookies pulse ",
    "here": "aquí.",
    "text2": "También puede consultar nuestra",
    "privacy": "Política de privacidad",
    "legal": "Aviso legal"
  },
  "news": {
    "news": "NOTICIAS",
    "showMore": "CARGAR MÁS"
  },
  "home": {
    "sections": {
      "aboutUs": {
        "latestNews": "Últimas noticias",
        "aboutUs": "QUIÉNES SOMOS",
        "text": {
          "paragraph1": "En Grufercan somos un grupo de compras y servicios del sector de la ferretería, con un modelo de gestión basado en facilitar el desarrollo de la actividad comercial de los socios. Lo potenciamos a través de la adquisición de productos que permitan un posicionamiento más competitivo, diferenciado y rentable dentro de su zona de influencia.",
          "paragraph2": "Contamos con 12 puntos de venta distribuidos en Gran Canaria, Fuerteventura, La Palma, Lanzarote y Tenerife. Disponemos de más de 30.000 m2 de exposición, zonas de almacenaje con 50.000 m2 y casi 200 empleados que generan cifras que superan los 30 millones de euros en compras anuales en el ámbito de la construcción, la ferretería y el bricolaje.",
          "paragraph3": "Iniciamos nuestra andadura en 2004 en la Isla de Lanzarote y seguidamente continuamos con la actividad en Santa Cruz de Tenerife, lugar donde se encuentra nuestra sede desde el año 2015. Actualmente somos 7 socios comprometidos en coordinar, gestionar e impulsar todas las áreas que conforman el grupo.",
          "paragraph4": "Centrados en una expansión comercial y de producto hemos impulsado la creación de dos marcas propias: ",
          "paragraph5": "SEVENCA, con un amplio y especializado catálogo, abarca desde impermeabilizantes y pinturas hasta escaleras domésticas, y AMBI que se encarga de cubrir las necesidades de nuestros cliente en la gama de las instalaciones sanitarias y sistemas de descarga.",
          "paragraph6": "Continuamos trabajando para impulsar el crecimiento de nuestros puntos de venta ofrecer a nuestros clientes de una relación calidad - precio excepcional."
        }
      },
      "partners": {
        "partners": "SOCIOS"
      },
      "sevenca": {
        "gallery": "GALERÍA DE PRODUCTOS",
        "paragraph1": "Marca propia, creada por Grufercan con el objetivo de desarrollar diferentes líneas de producto en las que primen la relación calidad-precio. ",
        "paragraph2": "Supone una clara apuesta por la mejora del posicionamiento de cada uno de los socios en el mercado actual cada vez más competitivo. Hemos desarrollado varias líneas de producto: calentadores, mamparas de ducha, escaleras domésticas y hormigoneras, seguimos trabajando para implementar nuevas líneas próximamente. "
      },
      "ambi": {
        "paragraph1": "Es la marca propia de Grufercan para productos e instalaciones sanitarias, en especial inodoros, importados de Asia, incorporan el sistema 'rimless flushing', sistema de descarga que dispara agua hacia el borde y alrededor de la taza del inodoro sin dejar ningún espacio libre, logrando así una higienización total. Ven y descúbrelos en las ferreterías del grupo. "
      },
      "providers": {
        "providers": "Proveedores",
        "manyMore": "...y muchos más!"
      },
      "latestNews": {
        "latestNews": "ÚLTIMAS NOTICIAS",
        "keepReading": "SEGUIR LEYENDO"
      }
    }
  },
  "footer": {
    "partner": {
      "title": "¿Quieres ser socio?",
      "subtitle": "Envia tu solicitud a",
      "email": "administracion@grufercan.com"
    },
    "contact": "Contacta con nosotros",
    "messageSent": "Mensaje enviado",
    "contactFields": {
      "name": "NOMBRE Y APELLIDOS/EMPRESA",
      "email": "E-MAIL",
      "phone": "TELÉFONO",
      "message": "MENSAJE"
    },
    "legal": "Aviso legal",
    "cookies": "Política de cookies",
    "privacy": "Política de privacidad"
  }
}
